<unk>	0
▁d	-0
▁	-1
a	-2
e	-3
s	-4
r	-5
n	-6
i	-7
l	-8
t	-9
o	-10
d	-11
c	-12
u	-13
m	-14
p	-15
v	-16
b	-17
g	-18
f	-19
'	-20
q	-21
h	-22
é	-23
x	-24
à	-25
ó	-26
j	-27
è	-28
y	-29
í	-30
ò	-31
z	-32
ú	-33
ç	-34
k	-35
w	-36
·	-37
ï	-38
’	-39
ü	-40
á	-41
ñ	-42
ë	-43
ã	-44
ć	-45
́	-46
